{
    "full_transcript": "[SPEAKER_01]: Einen wunderschönen guten Tag, mein Name ist Laibel, ich melde mich von der Firma Manuav. Ich hätte gerne den Sales Director gesprochen oder die Vertriebsleitung, bitte.\n[SPEAKER_02]: Ja, unser Vertriebsleiter hat Ende letzten Jahres das Unternehmen verlassen.\n[SPEAKER_01]: Okay, und wer kümmert sich denn jetzt um den Sales?\n[SPEAKER_02]: Vertriebsseitig sind Sie jetzt bei mir gelandet.\n[SPEAKER_01]: Okay, Herr Markowski ist nicht mehr da?\n[SPEAKER_02]: Ja, richtig, korrekt.\n[SPEAKER_01]: Okay, super. Und Sie sind die Frau?\n[SPEAKER_02]: Frau Bär.\n[SPEAKER_01]: Frau Bär, super. Es geht nämlich um Neukundengewinnung und Bestandskundenaktivierung. Wir bieten aktuell den Vertriebsleitern eine unverbindliche und kostenlose Potenzialanalyse an. Sie wissen, dass Leads eine ganz große Rolle spielen. Leider wird aber in der Praxis in Deutschland nicht oft genug telefoniert und genau an dieser Stelle kommen wir dann ins Spiel. Wir liefern im Monat 60 bis 100 qualifizierte Leads. Die Leistung kommt natürlich immer auf die Branche und das Projekt an. Und jetzt bieten wir aktuell, wie gesagt, eine unverbindliche und kostenlose Potenzialanalyse an. Dauert nur 30 Minuten, findet per Teams statt. Und da würden wir Sie gerne auch dazu einladen. Akquirieren Sie denn schon selbst oder was für eine Lösung haben Sie da gefunden?\n[SPEAKER_02]: Bei uns ist es so, dass die Kunden tatsächlich selber anrufen, weil der Andrang für unsere Produkte so groß ist, dass wir da kaum hinterherkommen.\n[SPEAKER_01]: Ah, okay.\n[SPEAKER_02]: Also wir haben wirklich keine Probleme, neue Kunden zu finden, überhaupt nicht, weil sich das quasi durch Mund-zu-Mund-Propaganda herumspricht.\n[SPEAKER_01]: Okay. Und bei der Bestandskundenaktivierung, also da benötigen Sie auch keine Unterstützung?\n[SPEAKER_02]: Nee, tatsächlich nicht, weil das alles feste Bestandskunden sind, die wir haben, mit denen wir arbeiten.\n[SPEAKER_01]: Ja. Super. Dann bedanke ich mich erst mal bei Ihnen.\n[SPEAKER_02]: Gerne. Vielleicht zu einem späteren Zeitpunkt, es kann sich ja irgendwann mal was ändern, ne?\n[SPEAKER_01]: Kann ja sein.\n[SPEAKER_02]: Ja, natürlich. Momentan können wir uns aber nicht beklagen.\n[SPEAKER_01]: Okay, dann leite ich das mal so weiter. Ich bedanke mich, ja?\n[SPEAKER_02]: Danke auch.\n[SPEAKER_01]: Recht herzlichen Dank, Frau Bär. Tschüss.\n[SPEAKER_02]: Tschüss.",
    "entities": [
        {
            "text": "Laibel",
            "type": "PER"
        },
        {
            "text": "Manuav",
            "type": "ORG"
        },
        {
            "text": "Ende letzten Jahres",
            "type": "DATE"
        },
        {
            "text": "Herr Markowski",
            "type": "PER"
        },
        {
            "text": "Frau Bär",
            "type": "PER"
        },
        {
            "text": "Deutschland",
            "type": "LOC"
        },
        {
            "text": "30 Minuten",
            "type": "DATE"
        },
        {
            "text": "Momentan",
            "type": "DATE"
        }
    ]
}