{
    "full_transcript": "[SPEAKER_01]: Guten Tag, Melanie Haas hier von Manuaf. Ich grüße Sie.\n[SPEAKER_02]: Ja, guten Tag.\n[SPEAKER_01]: Ich spreche mit Herrn Rickborn?\n[SPEAKER_02]: Ja, richtig.\n[SPEAKER_01]: Wir hatten ja miteinander Ende September gesprochen. Es ging ja um das Thema Kaltakquise, Neukundengewinnung und Bestandskundenaktivierung. Erinnern Sie sich noch daran?\n[SPEAKER_02]: Ja, so halb. Aber ja.\n[SPEAKER_01]: Sie hatten damals gesagt, dass Sie mit Ihrem Vorgesetzten, Herr Carsten Kühn war das, glaube ich, sprechen wollten. Und ich hatte Sie ja damals zu einem kurzen Kennenlerngespräch per Videocall eingeladen. Sie hatten leider keine Zeit, weil Sie natürlich auch viele Veranstaltungen vor sich hatten. Und ich sollte mich diesbezüglich Mitte, Ende Januar noch einmal melden. Meine Frage ist natürlich: Hätten Sie im Februar, Mitte, Ende Februar, mal kurz Zeit für ein Kennenlerngespräch mit unserem Geschäftsführer?\n[SPEAKER_01]: Der Gedanke ist, dass man sich mal kennenlernen und natürlich über das Thema noch mal sprechen kann und dass wir einmal vorstellen, was wir genau machen.\n[SPEAKER_02]: Ja, ich bin gerade gedanklich am Überlegen, weil das komisch ist. Normalerweise, wenn ich noch etwas auf dem Zettel habe, kann ich mir das eigentlich ganz gut merken, und hier würde ich denken, da hatte ich doch gar kein To-do mehr offen.\n[SPEAKER_01]: Also wenn Sie möchten, ich kann auch kurz noch mal wiederholen, worum es sich genau handelt.\n[SPEAKER_02]: Ja, nein, grundsätzlich ist mir Kaltakquise durchaus bewusst und wir arbeiten, beziehungsweise haben auch teilweise schon mit anderen Firmen zusammengearbeitet.\n[SPEAKER_01]: Genau, das hatten Sie auch gesagt.\n[SPEAKER_02]: Ja, letztendlich haben wir jetzt auch nicht den riesigen Bedarf, glücklicherweise. Das ist ja auch immer ein Grund. Natürlich freut man sich immer mal über neue Kunden, das will ich nicht so tun, als ob, aber es ist jetzt eben nicht so bei uns, dass wir hier verzweifelt sind, um es mal so auszudrücken.\n[SPEAKER_01]: Ja, natürlich, also es handelt sich ja, wie gesagt, einfach nur um ein Kennenlerngespräch. Vielleicht gibt es ja Punkte, die wir anders machen als die anderen oder es gibt vielleicht etwas, was wir halt anders machen. Ich möchte Sie ja nur kurz zu einem Kennenlerngespräch einladen, damit Sie uns auch kennenlernen und sehen, wie wir das genau machen. Es kann ja sein, dass Sie vielleicht nach vier, fünf Monaten doch sagen: „Okay, wir können damit anfangen“ oder sofort sagen: „Ja, wir können damit anfangen.“ Es dauert auch circa 20 bis 30 Minuten.\n[SPEAKER_02]: Ja, gut. Dann machen Sie mal einen Terminvorschlag für Februar.\n[SPEAKER_01]: Klar. Lieber vor- oder nachmittags?\n[SPEAKER_02]: Ja, auch das ist per se erst mal egal. Ich habe zum Beispiel gerade mal geguckt: Ich habe zum Beispiel am 12. und am 14. noch gar keine Termine.\n[SPEAKER_01]: Der 14. um 11 Uhr?\n[SPEAKER_02]: Ja.\n[SPEAKER_01]: Ja, super. Die E-Mail-Adresse rigborn@cpgmbh.de ist noch aktuell?\n[SPEAKER_02]: Ja, die ist aktuell, genau.\n[SPEAKER_01]: Okay, dann schicke ich da mal die Bestätigung raus mit dem Link. Da haben Sie dann auch unsere Kontaktdaten, Herr Rigborn. Wenn was sein sollte, können Sie sich auch jederzeit bei uns melden.\n[SPEAKER_02]: Ja, okay.\n[SPEAKER_01]: Gut, dann machen wir das so.\n[SPEAKER_02]: Sehr schön.\n[SPEAKER_01]: Okay, dann danke ich Ihnen erst mal ganz herzlich und wünsche Ihnen natürlich eine schöne Woche.\n[SPEAKER_02]: Ja, danke schön, ebenso. Bis dann.\n[SPEAKER_01]: Danke, bis dann. Tschüss.\n[SPEAKER_02]: Tschüss.",
    "entities": [
        {
            "text": "Melanie Haas",
            "type": "PER"
        },
        {
            "text": "Manuaf",
            "type": "ORG"
        },
        {
            "text": "Herrn Rickborn",
            "type": "PER"
        },
        {
            "text": "Ende September",
            "type": "DATE"
        },
        {
            "text": "Herr Carsten Kühn",
            "type": "PER"
        },
        {
            "text": "Mitte, Ende Januar",
            "type": "DATE"
        },
        {
            "text": "Februar",
            "type": "DATE"
        },
        {
            "text": "Mitte, Ende Februar",
            "type": "DATE"
        },
        {
            "text": "vier, fünf Monaten",
            "type": "DATE"
        },
        {
            "text": "20 bis 30 Minuten",
            "type": "DATE"
        },
        {
            "text": "12.",
            "type": "DATE"
        },
        {
            "text": "14.",
            "type": "DATE"
        },
        {
            "text": "14. um 11 Uhr",
            "type": "DATE"
        },
        {
            "text": "cpgmbh.de",
            "type": "ORG"
        },
        {
            "text": "Herr Rigborn",
            "type": "PER"
        },
        {
            "text": "Woche",
            "type": "DATE"
        }
    ]
}