{
    "full_transcript": "[SPEAKER_02]: Hallo.\n[SPEAKER_01]: Hallo, einen wunderschönen guten Tag. Mein Name ist Laibel. Ich melde mich von Manuav.\n[SPEAKER_01]: Könnten Sie mir sagen, wer bei Ihnen für das Thema Gewinnung von Neukunden und Lead-Generierung zuständig ist?\n[SPEAKER_02]: Vertriebsleitung, Sales Director.\n[SPEAKER_02]: Da möchte ich Sie erst mal fragen, weswegen Sie anrufen und was Sie denn gerne möchten. Ich gebe ja nicht einfach so die Kontaktdaten heraus.\n[SPEAKER_01]: Die Frau Klose hätte ich gerne gesprochen. Bin ich da richtig?\n[SPEAKER_02]: Die Frau Klose, das ist richtig. Vertriebsleitung bin ich aber nicht, nein.\n[SPEAKER_01]: Aber Sales Director, oder? Sind Sie für das Marketing zuständig?\n[SPEAKER_02]: Ja, im Marketing bin ich zuständig.\n[SPEAKER_01]: Okay, bei uns geht es um das Thema Gewinnung von Neukunden und Lead-Generierung. Wie sieht es denn bei Ihnen aus?\n[SPEAKER_02]: Das funktioniert bei uns aktuell super.\n[SPEAKER_01]: Perfekt. Was Sie anbieten, ob es die Online-Tools sind oder gar nicht …\n[SPEAKER_02]: Sie haben doch noch gar nicht gesagt, was Sie anbieten.\n[SPEAKER_01]: Nein, bei uns geht es darum, dass wir aktuell unseren Vertrieblern eine unverbindliche und kostenlose Potenzialanalyse anbieten.\n[SPEAKER_02]: Ach so.\n[SPEAKER_01]: Für Kaltakquise, Lead-Generierung und Neukundengewinnung.\n[SPEAKER_02]: Ah, okay. Nee, da haben wir kein Interesse.\n[SPEAKER_01]: Okay. Was spricht dagegen?\n[SPEAKER_02]: Nee, weil es einfach gerade super läuft. Unser Vertriebsteam ist eigentlich gerade fast zu klein für die vielen Neukundenanfragen, die wir zurzeit haben.\n[SPEAKER_01]: Okay, verstehe. Ja, dann bedanke ich mich recht herzlich, ja?\n[SPEAKER_02]: Mhm, danke auch. Tschüss.\n[SPEAKER_01]: Danke, tschüss.",
    "entities": [
        {
            "text": "Laibel",
            "type": "PER"
        },
        {
            "text": "Manuav",
            "type": "ORG"
        },
        {
            "text": "Frau Klose",
            "type": "PER"
        }
    ]
}