{
    "full_transcript": "[SPEAKER_01]: Hallo? Ja, bitte.\n[SPEAKER_02]: Ja, schönen guten Tag. Melanie Haas hier von Berivo, ich grüße Sie.\n[SPEAKER_02]: Und zwar haben wir Sie auf der Steuerberatermesse dieses Jahr bemerkt, bei der wir beide als Aussteller vertreten waren. Können Sie mir sagen, wer bei Ihnen für die Neukundengewinnung zuständig ist?\n[SPEAKER_01]: Unsere Vertriebler.\n[SPEAKER_02]: Ist sie denn momentan erreichbar?\n[SPEAKER_01]: Nein, sie ist im Urlaub und startet erst in zwei Wochen.\n[SPEAKER_02]: Dann melde ich mich in zwei Wochen nochmal.\n[SPEAKER_01]: Ja, um was geht es denn konkret, bitte?\n[SPEAKER_02]: Also wie gesagt, es geht um das Thema Gewinnung von Neukunden. Wir haben uns auf die Zielgruppe der Steuerberater spezialisiert.\n[SPEAKER_01]: Was wollen Sie denn da von unserer Vertrieblerin erfahren?\n[SPEAKER_02]: Also, es geht praktisch um eine Zusammenarbeit. Wir haben da ein Konzept zur Neukundengewinnung, das wir gerne einmal vorstellen wollten.\n[SPEAKER_01]: Das brauchen wir nicht. Wir haben so viel Zulauf, wir haben gar keine Ressourcen mehr für Neukunden.\n[SPEAKER_02]: Okay. Also, wenn Sie möchten, kann ich Ihnen auch vorab eine E-Mail mit einer Zusammenfassung zusenden, worum es genau geht.\n[SPEAKER_01]: Das können Sie tun. Aber wie gesagt, unsere Ressourcen sind momentan... wir sind in den nächsten drei Jahren komplett ausgebucht und können keine neuen Kunden gewinnen.\n[SPEAKER_02]: Gut, dann weiß ich Bescheid. Ich danke Ihnen.\n[SPEAKER_01]: Ja, danke.\n[SPEAKER_02]: Tschüss.\n[SPEAKER_01]: Tschüss.",
    "entities": [
        {
            "text": "Melanie Haas",
            "type": "PER"
        },
        {
            "text": "Berivo",
            "type": "ORG"
        },
        {
            "text": "dieses Jahr",
            "type": "DATE"
        },
        {
            "text": "in zwei Wochen",
            "type": "DATE"
        },
        {
            "text": "in zwei Wochen",
            "type": "DATE"
        },
        {
            "text": "in den nächsten drei Jahren",
            "type": "DATE"
        }
    ]
}